a = float(input("Введите первое число: "))
b = float(input("Введите второе число: "))

# Вычислить сумму
sum = a + b

print("Сумма чисел:", sum)
